var jieri = [
    {   
        "id":"011",
        "name":"春节",
        "img":"/img/JR/春节.jpg",
        "jieshao":"立春不仅是农历二十四节气中的第一个节气，立春是从天文上来划分的，而在自然界、在人们的心目中，春意味着风和日暖，鸟语花香;春也意味着万物生长，农家播种。立春节气一般是从2月4日或5日开始，到2月19或20日结束。有时在农历的腊月，有时在农历的正月",
        "jijie":"春"
    },
    {   
        "id":"001",
        "name":"立春",
        "img":"/img/JQ/立春.png",
        "jieshao":"立春不仅是农历二十四节气中的第一个节气，立春是从天文上来划分的，而在自然界、在人们的心目中，春意味着风和日暖，鸟语花香;春也意味着万物生长，农家播种。立春节气一般是从2月4日或5日开始，到2月19或20日结束。有时在农历的腊月，有时在农历的正月",
        "jijie":"春"
    }
]

module.exports = {
  dataList: jieri
}